<?php
$mainToken="5092567192:AAEuiMoP624GLVb4I1udosX4rGAsnZfnF7o";
$reportToken="5092567192:AAEuiMoP624GLVb4I1udosX4rGAsnZfnF7o";

$mainChatId=-1001618857451;
$reportChatId=-685157174;

$disable_file_id="AgACAgQAAxkBAALuImH7naODR1gOUGGYavWss5RKnHuUAAJOtjEb6N-5U9T0yc95urL8AQADAgADbQADIwQ";
$enable_file_id="AgACAgQAAxkBAALuHmH7mI2sQlbW5GwJ7Xxz5J4ID1YZAAJNtjEb6N-5U3mkbRkb1ktPAQADAgADeAADIwQ";

$enableCaption="🔔 شروع مجدد معاملات ساعت 02:31 میباشد .

🟪 چرا مجموعه انس لری ویلیامز رو انتخاب کرده ایم ؟

☑️ به جرات میشه گفت اولین و تنهاترین همکار رسمی بروکر جهانی Live-ICMBrokers با کد 184818

✨ امنیت سرمایه بالا و سلامت کاری  بسیار مناسب  تالار 
✨ تیم پشتیبانی مجرب و قوی،با پاسخگوئی 24 ساعته
✨ بدون اختلاف  دلار  در  واریز  و  برداشت


♦️ 𝐖𝐈𝐋𝐋𝐈𝐀𝐌𝐒 𝐎𝐔𝐍𝐂𝐄 ♦️";
   

$disableCaption="اوپن مجدد معاملات 02:31 میباشد .

    ♦️𝐖𝐈𝐋𝐋𝐈𝐀𝐌𝐒 ₁₈₄₈₁₈ | ویلیامز♦️";

    ?>

